[
  "obsidian-auto-link-title",
  "auto-moc",
  "obsidian-citation-plugin",
  "obsidian-copy-block-link",
  "obsidian-completr",
  "obsidian-csv-table",
  "csv-obsidian",
  "obsidian-latex",
  "obsidian-full-calendar",
  "graph-analysis",
  "obsidian-heading-shifter",
  "obsidian-excalidraw-plugin",
  "excalibrain",
  "dataview",
  "dbfolder",
  "obsidian-hotkeys-for-specific-files",
  "obsidian-kanban",
  "longform",
  "obsidian-minimal-settings",
  "nldates-obsidian",
  "obsidian-graphviz",
  "obsidian-link-converter",
  "obsidian42-text-transporter",
  "obsidian-wordnet-plugin",
  "omnisearch",
  "obsidian-outliner",
  "obsidian-pandoc-reference-list",
  "obsidian-projects",
  "quickadd",
  "recent-files-obsidian",
  "reveal-active-file-button",
  "obsidian-toggle-case",
  "obsidian-tikzjax",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "tag-wrangler",
  "obsidian-style-settings",
  "obsidian-sortable",
  "simple-embeds",
  "obsidian-shellcommands",
  "customjs",
  "obsidian-image-caption",
  "quick-explorer"
]