[
  "dataview",
  "obsidian-auto-link-title",
  "obsidian-citation-plugin",
  "creases",
  "dbfolder",
  "obsidian-latex",
  "obsidian-file-info-plugin",
  "obsidian-full-calendar",
  "obsidian-kanban",
  "obsidian-tikzjax",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "tag-wrangler",
  "simple-embeds",
  "obsidian-minimal-settings",
  "nldates-obsidian",
  "obsidian-graphviz",
  "obsidian-wordnet-plugin",
  "omnisearch",
  "obsidian-outliner",
  "obsidian-projects",
  "quickadd",
  "recent-files-obsidian",
  "reveal-active-file-button",
  "obsidian-shellcommands",
  "obsidian-sortable",
  "graph-analysis",
  "excalibrain",
  "obsidian-excalidraw-plugin",
  "obsidian-book-search-plugin",
  "obsidian-pandoc",
  "obsidian-csv-table",
  "csv-obsidian",
  "obsidian-style-settings",
  "obsidian-copy-block-link",
  "ob-table-enhancer",
  "pane-relief",
  "obsidian-doubleshift",
  "obsidian-toggle-case",
  "obsidian-hotkeys-for-specific-files"
]