[
  "obsidian-shellcommands",
  "obsidian-auto-link-title",
  "obsidian-tikzjax",
  "copy-as-latex",
  "obsidian-latex",
  "obsidian-citation-plugin",
  "obsidian-graphviz",
  "obsidian-outliner",
  "dataview",
  "templater-obsidian",
  "omnisearch",
  "recent-files-obsidian",
  "obsidian-tasks-plugin",
  "reveal-active-file-button",
  "obsidian-full-calendar",
  "convert-url-to-iframe",
  "quickadd",
  "nldates-obsidian",
  "obsidian-kanban",
  "simple-embeds",
  "tag-wrangler",
  "obsidian-wordnet-plugin",
  "dbfolder",
  "obisidian-note-linker",
  "obsidian-advanced-slides",
  "obsidian-hotkeys-for-specific-files",
  "obsidian-file-info-plugin",
  "leader-hotkeys-obsidian",
  "obsidian-checklist-plugin",
  "periodic-notes",
  "obsidian-projects",
  "obsidian-minimal-settings",
  "obsidian-completr"
]